{
  "pierre-bourdiable": {
    "id": "pierre-bourdiable",
    "name": "Pierre Bourdiable",
    "bio": "Ce sociologue très connu est parfois un peu grognon, et il n'aime pas trop les journalistes. Heureusement, vous avez su lui prouver votre valeur : vous pouvez compter sur lui pour vous aider !",
    "thematique": [
      "societe"
    ],
    "avatar": null
  },
  "olivier-bechamel": {
    "id": "olivier-bechamel",
    "name": "Olivier Béchamel",
    "bio": "Ce professeur de la prestigieuse école Sciences-Pipo est un célèbre observateur de la vie politique française. Il lui arrive aussi d'être invité dans des émissions de télé comme \"Tête sur tête\".",
    "thematique": [
      "politique"
    ],
    "avatar": null
  },
  "bernard-feta": {
    "id": "bernard-feta",
    "name": "Bernard Féta",
    "bio": "Ce journaliste est un expert des questions internationales et de la géopolitique. Il est très occupé mais comme vous avez été le baby-sitter de ses enfants, il ne peut rien vous refuser.",
    "thematique": [
      "international"
    ],
    "avatar": null
  },
  "jacques-tatami": {
    "id": "jacques-tatami",
    "name": "Jacques Tatami",
    "bio": "Cet économiste est un expert écouté par les plus grands dirigeants français. Il écrit aussi régulièrement dans des journaux, et vous l'avez rencontré pendant un stage.",
    "thematique": [
      "economie"
    ],
    "avatar": null
  },
  "jean-claude-jamaiszen": {
    "id": "jean-claude-jamaiszen",
    "name": "Jean-Claude Jamaiszen",
    "bio": "Biologiste de formation, ce chercheur s'intéresse à toutes les formes de vulgarisation scientifique. Il adore aider les journalistes, mais il est aussi très bavard.",
    "thematique": [
      "science-technologie-et-jeux-video"
    ],
    "avatar": null
  },
  "michel-pocker": {
    "id": "michel-pocker",
    "name": "Michel Pocker",
    "bio": "Ce producteur et animateur a un carnet d'adresses impressionnant. Il connaît presque toutes les stars, car il les a toutes invitées dans ses émissions !",
    "thematique": [
      "culture-sport-et-people"
    ],
    "avatar": null
  },
  "pascal-perine": {
    "id": "pascal-perine",
    "name": "Pascal Périné",
    "bio": "Ancien chercheur en sciences politiques, cet intellectuel connaît aussi très bien la société française. Et coup de chance : c'est votre voisin !",
    "thematique": [
      "societe",
      "politique"
    ],
    "avatar": null
  },
  "thomas-ticketpris": {
    "id": "thomas-ticketpris",
    "name": "Thomas Ticketpris",
    "bio": "Cet économiste doté d'un quotien intellectuel de 182 est spécialisé dans l'étude des inégalités économiques dans le monde. Une fois, vous lui avez tenu la porte, et depuis, il a une dette envers vous.",
    "thematique": [
      "international",
      "economie"
    ],
    "avatar": null
  },
  "mac-lesprit": {
    "id": "mac-lesprit",
    "name": "Mac Lesprit",
    "bio": "Cet ancien animateur télé, qui animait une émission de vulgarisation scientifique (E=K6), est aussi ami avec un grand nombre de célébrités. Depuis qu'il est à la retraite, il s'ennuie un peu, et adore quand vous l'appelez.",
    "thematique": [
      "science-technologie-et-jeux-video",
      "culture-sport-et-people"
    ],
    "avatar": null
  }
}